tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "coreutils"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "htop"
brew "mas"
brew "minetest"
brew "neofetch"
brew "rbenv"
brew "ripgrep"
brew "vim"
brew "youtube-dl"
brew "zsh"
cask "alfred3"
cask "appcleaner"
cask "avira-antivirus"
cask "box-sync"
cask "brave-browser"
cask "cheatsheet"
cask "clipy"
cask "coteditor"
cask "dropbox"
cask "enpass"
cask "font-cica"
cask "google-backup-and-sync"
cask "iina"
cask "java"
cask "keka"
cask "libreoffice"
cask "libreoffice-language-pack --language=ja"
cask "macs-fan-control"
cask "nvalt"
cask "onyx"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "scriptql"
cask "the-unarchiver"
cask "typora"
cask "vivaldi"
mas "AdGuard for Safari", id: 1440147259
mas "Diarly", id: 1387167765
mas "Exporter", id: 1099120373
mas "MiniCalendar & Widget", id: 1434026033
mas "Numbers", id: 409203825
mas "StatsWidgetPlus", id: 1022329158
